backend: "python"
max_batch_size: 16          
dynamic_batching { 
max_queue_delay_microseconds: 100000
}
input [
{
  name: "images"
  data_type: TYPE_STRING
  dims: [1]
}
]
output [
{
  name: "output"
  data_type: TYPE_STRING
  dims: [1]
}
]
instance_group [
{ count: 1 kind: KIND_GPU }
]
